adapta-gtk-theme
adobe-source-code-pro-fonts
adobe-source-sans-fonts
ttf-hack
ttf-joypixels
ttf-ubuntu-font-family
ttf-roboto
ttf-roboto-mono
otf-font-awesome
gnu-free-fonts
noto-fonts
arc-gtk-theme
materia-gtk-theme
arc-icon-theme
elementary-icon-theme
breeze
breeze-gtk
alacritty
exa
ranger
git
htop
vlc
qt5ct
sddm
